do

function run(msg, matches)
 return [[

✴️نرخ ربات برای گروه✴️

برای اضافه شدن ربات به گروه : 

🅾هر ماه 2 هزار تومان🅾

🅾هر سه  ماه 4 هزار تومان🅾

🅾دائمی 5 هزار تومان🅾

—---------------------—

برای ساخت گروه با ربات : 

❌ برای ساخت 1 گروه به صورت دائمی 1 هزار تومان ❌

❌ برای ساخت 3 گروه به صورت دائمی 2 هزار تومان ❌

❌ برای ساخت 5 گروه به صورت دائمی 3 هزار تومان ❌

—---------------------—

جهت خرید هم میتوانید به صورت شارژ و هم میتوانید به صورت کارت ب کارت انجام دهید و همچنین باید به ایدی زیر پیام بدهید

@abstanze

😊با تشکر
]]
return {
patterns = {
"^[!/#]([Nn]erkh)
},
run = run
}
